chore(content): write-only draft [k8s/cks/part1-cluster-setup/module-1.1-network-policies]
